[
    {
        "labels": [
            {
                "begin": 11,
                "end": 22,
                "label": ["test0", "test1"]
            },
            {
                "begin": 41,
                "end": 52,
                "label": "verb"
            },
            {
                "begin": 92,
                "end": 101,
                "label": "verb"
            },
            {
                "begin": 157,
                "end": 168,
                "label": "verb"
            },
            {
                "begin": 187,
                "end": 196,
                "label": "verb"
            }
        ],
        "text": "Как только угомонилась идея Потопа, заяц остановился среди травы и кивающих колокольчиков и помолился радуге сквозь паутину. О  драгоценные  камни,  которые прятались, цветы, которые уже открывали глаза!\nНа  грязной улице появились прилавки, и потянулись лодки по направлению к морю, в вышине громоздящемуся, как на гравюре. Кровь  потекла  -  и у Синей Бороды, и на бойнях, и в цирках, где божья печать отметила побледневшие окна. Кровь и молоко потекли. Бобры стали строить. Мазаграныдымились в кофейнях. В  большом,  еще  струящемся  доме  дети, одетые в траур, рассматривали восхитительные картинки. Хлопнула  дверь  -  и  на  площади  деревушки  ребенок взмахнул руками, ребенок стал понимать флюгера и петухов колоколен под сверкающим ливнем. Мадам  ***  установила  фортепьяно в Альпах. Шла месса, и шли церемонии первых причастим в соборах. Караваны  тронулись  в  путь.  И  Великолепный Отель был построен среди хаоса льдов и полярной ночи. С тех пор Луна стала слышать, как плачут шакалы в тимьянных пустынях, и слышать  эклоги  в  сабо, чье ворчанье раздается в садах. Затем в фиолетовой роще сказала мне Эвхарис, что это - весна. Пруд, закипи! Пена, беги по мостам и над лесом! Черный покров и органы, молнии,  гром, поднимитесь, гремите! Воды и грусть, поднимитесь и возвратите потопы! Потому  что  с  тех  пор, как исчезли они, - о скрывающиеся драгоценные камни,  о  раскрывшиеся  цветы!  -  наступала  скука.  И Королева, Колдунья, которая  раздувает  горящие  угли  в сосуде из глины, никогда не захочет нам рассказать, что знает она и что нам неизвестно."
    }
]
